{
  "Vim-Jinja2-Syntax": { "branch": "master" },
  "ale": { "branch": "master" },
  "black": { "branch": "stable" },
  "coc.nvim": { "branch": "release" },
  "defx-git": { "branch": "master" },
  "defx-icons": { "branch": "master" },
  "defx.nvim": { "branch": "master" },
  "dockerfile.vim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "gv.vim": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nginx.vim": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "rainbow_parentheses.vim": { "branch": "master" },
  "salt-vim": { "branch": "master" },
  "splitjoin.vim": { "branch": "main" },
  "tagbar-markdown": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "undotree": { "branch": "master" },
  "venn.nvim": { "branch": "main" },
  "vim-abolish": { "branch": "master" },
  "vim-beancount": { "branch": "master" },
  "vim-buf": { "branch": "main" },
  "vim-conflicted": { "branch": "master" },
  "vim-cpp-enhanced-highlight": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-css3-syntax": { "branch": "main" },
  "vim-devicons": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-emoji": { "branch": "master" },
  "vim-expand-region": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-git": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-jsx-typescript": { "branch": "master" },
  "vim-markdown-quote-syntax": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-scriptease": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-speeddating": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-vue": { "branch": "master" },
  "vista.vim": { "branch": "master" }
}
